Repository: atlantdak/woo-material-control-for-products
Catalog: languages/woo-material-control-for-products-*.po
Languages: ru_ru

source: Report about all inventory
ru_ru: Отчёт про все запасы

source: Low in stock
ru_ru: Низкий запас

source: Material control - Inventory report
ru_ru: Контроль материалов - Отчёт о запасах

source: Name of Material
ru_ru: Название материала

source: Quantity of Material
ru_ru: Количество материала

source: Inventory report
ru_ru: Отчёт о запасах

source: Quantity of Inventory
ru_ru: Количество запасов

source: Composition Of Product
ru_ru: Состав продукта

source: ml, gram, piece
ru_ru: мл, грамм, штук

source: quantity material in composition (ml, gram, piece)
ru_ru: количество материала в составе товара (мг, грамм, штук)

source: Quantity in stock
ru_ru: Количество в наличии

source: in stock (ml, gram, piece)
ru_ru: в наличии (мл, грамм, штук)

source: Inventories
ru_ru: Запасы

source: Inventory
ru_ru: Запасы

source: All Inventory
ru_ru: Все запасы

source: Parent Inventory
ru_ru: Родительские запасы

source: Parent Inventory:
ru_ru: Родительские запасы:

source: New Inventory Name
ru_ru: Новое название запаса

source: Add New Inventory
ru_ru: Добавить новый запас

source: Edit Inventory
ru_ru: Редактировать запас

source: Update Inventory
ru_ru: Обновить запас

source: Separate Inventory with commas
ru_ru: Разделите запасы запятой

source: Search Inventory
ru_ru: Найти запас

source: Add or remove Inventory
ru_ru: Добавить или удалить запас

source: Choose from the most used Inventory
ru_ru: Выберите из часто используемых запасов
